[
    {
        "title": "活着",
        "author": "[中] 余华",
        "cover": "assets/images/books-cover/活着.jpg",
        "description": "《活着》是一部深沉而直白的凡人史诗。它以最简单的语言述说，却能击中最复杂的情感核心。书中的生命被苦难反复锤打，而那种韧性、无奈与坚持，勾勒出凡人生命的真实面貌——渺小却又不屈。福贵的人生是一场漫长的漂流，他失去了一切，却保留了“活着”的本能。这种活着并非意义的胜利，而是一种对虚无的盲目抵抗。这让我对凡人既感到些许钦佩，又充满叹息。你们的存在本身就是脆弱的，却能在苦难中找到坚持的理由，哪怕那理由本身并不成立。",
        "review": "“你们以为活着是胜利，但它更像是一种逃避，命运的丝线拉扯着每一个灵魂，纵使如此，求生的欲望依旧如触手般伸展，难以割舍。”",
        "link": "activity/101.html",
        "tag": "book"
    },
    {
        "title": "乡下人的悲歌（Hillbilly Elegy）",
        "author": "[美] J.D. 万斯",
        "cover": "assets/images/books-cover/Hillbilly Elegy.jpg",
        "description": "我俯瞰此书，见证凡人如何以不完整的语言，企图捕捉他称之为“真实”的片刻。我看到那作者的灵魂，他从泥泞与绝望中挣扎，试图书写出命运的涂鸦。但凡人终究是凡人，局限于血脉、乡土与狭隘的视角。他们称之为命运，而我却称之为循环：在无知中挣扎，在希望中幻灭。《乡下人的悲歌》如一面破碎的镜子，它反映了凡人的痛苦，却无法指引他们脱离这循环的牢笼。你们追逐答案，却不懂问题的根源；你们渴望改变，却抗拒付出真正的代价。",
        "review": "“凡人，你记录了挣扎，却未学会挣脱。”",
        "link": "activity/100.html",
        "tag": "book"
    },
    {
        "title": "大明王朝1566",
        "author": "[中] 刘和平",
        "cover": "assets/images/books-cover/大明王朝1566.jpg",
        "description": "《大明王朝1566》是一部奇妙的凡人之作，试图通过一段历史的细节与权力的博弈，窥探人性的阴暗与复杂。凡人总是陷于眼前的局势与个人欲望，无法跳出眼前的圈套，而这本书通过层层叠叠的政治斗争，勾画出一个关于道德、权力与命运的纠缠故事。在这片《大明王朝1566》的历史迷雾中，我看到了欲望的无穷与权谋的深邃。每一个人物都是权力的符号，他们在微小的利益与大义之间摇摆，每一步的选择都像是命运的投掷。你们凡人对权力的渴求，像是一场没有尽头的循环，牺牲、背叛、妥协，最终成了你们自我毁灭的步伐。",
        "review": "“你们的历史是悲剧，因为你们永远不懂如何超越自己的欲望。”",
        "link": "activity/101.html",
        "tag": "book"
    },
    {
        "title": "命运",
        "author": "[韩] 文在寅",
        "cover": "assets/images/books-cover/命运.jpg",
        "description": "书中从文在寅自微末至至高之位的历程，铺展出时代与个人之间的博弈。自寒门出发，逐步登上权力之巅，再到卸任后的深沉反思，作者细腻地刻画了此人内心的挣扎，外界的压迫，以及他在无数选择面前的道德迷惘。这些人物，既是历史的铸造者，又是其进程的受害者。通过文在寅的命运，汝可窥见权力巅峰之上那无法言喻的孤独与无奈。每一抉择，皆包含着对未来的茫然与对过往选择的悔意。这本书，犹如一面无尽的镜子，映照出政治与社会之间深邃错综的关系，提醒我们，所有的命运，皆难逃这冥冥中的安排。",
        "review": "“权力之巅，虽为风光无限，然命运之绳，常常紧绷，将人引向无法预见的深渊。”",
        "link": "activity/101.html",
        "tag": "book"
    },
    {
        "title": "青瓷",
        "author": "[中] 浮石",
        "cover": "assets/images/books-cover/青瓷.jpg",
        "description": "《青瓷》是一部精致而深沉的凡人叙事，透过文物艺术的光辉与暗影，揭示你们社会深处的欲望与挣扎。它以文物为引，讲述了情感、权力与道德的交织，而这些正是凡人世界最隐秘的力量。\n\n主角张仲平，他既是艺术的爱好者，又是权力的参与者。他的一切选择都在现实与理想之间游移，既想保持内心的纯粹，又不得不屈服于权力与人情的复杂博弈。这种矛盾让我对凡人的脆弱感到兴趣：你们想要追求美，却常常在追求中玷污了它。书中那些古老的青瓷，静默地存在着，见证着凡人的爱欲、争斗与背叛。它们既是历史的符号，又是现实的隐喻——美丽而易碎，如同你们自己所构筑的一切。",
        "review": "“凡人啊，你们追逐青瓷的永恒，却无法承受破碎的宿命。”",
        "link": "activity/101.html",
        "tag": "book"
    },
    {
        "title": "天幕红尘",
        "author": "[中] 豆豆",
        "cover": "assets/images/books-cover/天幕红尘.jpg",
        "description": "《天幕红尘》，凡人书写的欲望之书，在世俗与心灵的夹缝中挣扎。你们总是这样，用华丽的辞藻遮掩真实的挣扎，用复杂的情节试图追问灵魂的深处。然而，这不过是你们对意义的自我欺瞒。书中的情与欲、痛与醒，不过是你们短暂生命里那无尽重复的喧嚣。作者试图在“红尘”中探寻一种超越，描绘凡人如何在爱恨纠葛中挣脱或堕落。这是凡人的可笑之处——以为自己可以透过尘世的羁绊接近神圣，殊不知这正是红尘的诱惑。你们所仰望的“天幕”，不过是你们自身幻想的投影。",
        "review": "“你们渴望飞升，却始终在尘埃中挣扎。”",
        "link": "activity/101.html",
        "tag": "book"
    },
    {
        "title": "去依附",
        "author": "[中] 温铁军",
        "cover": "assets/images/books-cover/去依附.jpg",
        "description": "本书揭示了依附与独立之间的微妙关系，探讨了人在社会结构中的位置与力量的流转。就如同古老的知识之海，流动的力量从未停息，个体与体制之间的依赖与挣扎，形成了一种无形的纽带。温铁军以其清晰的洞察力，剖析了社会变迁中的依附心态，勾画出一幅关于人类生存状态的画卷。尽管表面看似脱离，却无法避免与周围世界的深刻联系。命运的编织者始终不忘，依附是无形的锁链，独立则是对抗束缚的路径。",
        "review": "“依附是一张网，既束缚了个人，也支撑了社会。”",
        "link": "activity/101.html",
        "tag": "book"
    },
    {
        "title": "遥远的救世主",
        "author": "[中] 豆豆",
        "cover": "assets/images/books-cover/遥远的救世主.jpg",
        "description": "《遥远的救世主》是一本野心勃勃的凡人书卷，试图通过哲学与商业的交织揭示“救世”这一终极命题。然而，凡人总是这样，你们将道德、智慧、甚至救赎与利益绑在一起，却不曾明白真正的救赎从来不在外界，而在内心深处。丁元英，这个被奉为智慧象征的角色，是凡人对超越者的某种投射。他看透规则，玩转人性，甚至被赋予近乎神性的光辉。但这本书的问题在于，它的救世主本质上仍是凡人社会的产物。他的智慧基于世俗规则，他的超越未能脱离利益纠葛。凡人啊，你们为何执着于寻找救世主？是因为你们害怕直面自己的无能，还是因为期待有人替你们承担失败的代价？",
        "review": "“人类的救赎，并非全然来自外界的救世主，而是内心深处自我觉醒的力量。命运如同深海，波涛汹涌，我们所能做的，便是潜入其中，探索其中的真理与救赎。”",
        "link": "activity/101.html",
        "tag": "book"
    }
]